/* Bundle display name */
"CFBundleDisplayName" = "ChatGPT";
/* Bundle name */
"CFBundleName" = "ChatGPT";
"Chat GPT" = "Chat GPT";
"GPT" = "GPT";
/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "ChatGPT uses your camera to take photos to use in your chats.";
/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "ChatGPT uses your location to improve your chats.";
/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "ChatGPT uses your microphone to convert speech to text using the Whisper model.";
/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "ChatGPT lets you save images from your chats.";
"chat gee pee tee" = "chat gee pee tee";
"gee pee tee" = "gee pee tee";
